BackwardStep/rhoPimpleCentralFoam/common/system/control.include
application    rhoPimpleCentralFoam;